
/* Class = "NSMenu"; title = "ΚεντρικόΜενού"; ObjectID = "225"; */
"225.title" = "ΚεντρικόΜενού";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Σχετικά με το Cyberduck"; ObjectID = "228"; */
"228.title" = "Σχετικά με το Cyberduck";

/* Class = "NSMenuItem"; title = "Έλεγχος για ενημερώσεις…"; ObjectID = "229"; */
"229.title" = "Έλεγχος για ενημερώσεις…";

/* Class = "NSMenuItem"; title = "Προτιμήσεις…"; ObjectID = "231"; */
"231.title" = "Προτιμήσεις…";

/* Class = "NSMenuItem"; title = "Δωρεά…"; ObjectID = "232"; */
"232.title" = "Δωρεά…";

/* Class = "NSMenuItem"; title = "Υπηρεσίες"; ObjectID = "235"; */
"235.title" = "Υπηρεσίες";

/* Class = "NSMenu"; title = "Υπηρεσίες"; ObjectID = "236"; */
"236.title" = "Υπηρεσίες";

/* Class = "NSMenuItem"; title = "Απόκρυψη Cyberduck"; ObjectID = "238"; */
"238.title" = "Απόκρυψη Cyberduck";

/* Class = "NSMenuItem"; title = "Απόκρυψη Άλλων"; ObjectID = "239"; */
"239.title" = "Απόκρυψη Άλλων";

/* Class = "NSMenuItem"; title = "Εμφάνιση Όλων"; ObjectID = "240"; */
"240.title" = "Εμφάνιση Όλων";

/* Class = "NSMenuItem"; title = "Έξοδος από Cyberduck"; ObjectID = "242"; */
"242.title" = "Έξοδος από Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Αρχείο"; ObjectID = "244"; */
"244.title" = "Αρχείο";

/* Class = "NSMenuItem"; title = "Νέος Φυλλομετρητής"; ObjectID = "245"; */
"245.title" = "Νέος Φυλλομετρητής";

/* Class = "NSMenuItem"; title = "Άνοιγμα Σύνδεσης…"; ObjectID = "246"; */
"246.title" = "Άνοιγμα Σύνδεσης…";

/* Class = "NSMenuItem"; title = "Νέα Λήψη"; ObjectID = "248"; */
"248.title" = "Νέα Λήψη";

/* Class = "NSMenuItem"; title = "Νέος Φάκελος…"; ObjectID = "250"; */
"250.title" = "Νέος Φάκελος…";

/* Class = "NSMenuItem"; title = "Νέο Αρχείο…"; ObjectID = "251"; */
"251.title" = "Νέο Αρχείο…";

/* Class = "NSMenuItem"; title = "Νέος Συμβολικός Δεσμός…"; ObjectID = "252"; */
"252.title" = "Νέος Συμβολικός Δεσμός…";

/* Class = "NSMenuItem"; title = "Μετονομασία Αρχείου…"; ObjectID = "253"; */
"253.title" = "Μετονομασία Αρχείου…";

/* Class = "NSMenuItem"; title = "Διπλότυπο Αρχείου…"; ObjectID = "254"; */
"254.title" = "Διπλότυπο Αρχείου…";

/* Class = "NSMenuItem"; title = "Άνοιγμα URL Ιστού"; ObjectID = "256"; */
"256.title" = "Άνοιγμα URL Ιστού";

/* Class = "NSMenu"; title = "Άνοιγμα URL Ιστού"; ObjectID = "257"; */
"257.title" = "Άνοιγμα URL Ιστού";

/* Class = "NSMenuItem"; title = "Επεξεργασία Με"; ObjectID = "258"; */
"258.title" = "Επεξεργασία Με";

/* Class = "NSMenu"; title = "Επεξεργασία Με"; ObjectID = "259"; */
"259.title" = "Επεξεργασία Με";

/* Class = "NSMenuItem"; title = "Γρήγορη Ματιά"; ObjectID = "260"; */
"260.title" = "Γρήγορη Ματιά";

/* Class = "NSMenuItem"; title = "Πληροφορίες"; ObjectID = "261"; */
"261.title" = "Πληροφορίες";

/* Class = "NSMenuItem"; title = "Λήψη"; ObjectID = "263"; */
"263.title" = "Λήψη";

/* Class = "NSMenuItem"; title = "Λήψη Ως…"; ObjectID = "264"; */
"264.title" = "Λήψη Ως…";

/* Class = "NSMenuItem"; title = "Λήψη Σε…"; ObjectID = "265"; */
"265.title" = "Λήψη Σε…";

/* Class = "NSMenuItem"; title = "Αποστολή…"; ObjectID = "266"; */
"266.title" = "Αποστολή…";

/* Class = "NSMenuItem"; title = "Συγχρονισμός…"; ObjectID = "267"; */
"267.title" = "Συγχρονισμός…";

/* Class = "NSMenuItem"; title = "Διαγραφή"; ObjectID = "269"; */
"269.title" = "Διαγραφή";

/* Class = "NSMenuItem"; title = "Επαναφορά"; ObjectID = "270"; */
"270.title" = "Επαναφορά";

/* Class = "NSMenuItem"; title = "Δημιουργία Αρχείου Συμπίεσης"; ObjectID = "272"; */
"272.title" = "Δημιουργία Αρχείου Συμπίεσης";

/* Class = "NSMenu"; title = "Δημιουργία Αρχείου Συμπίεσης"; ObjectID = "273"; */
"273.title" = "Δημιουργία Αρχείου Συμπίεσης";

/* Class = "NSMenuItem"; title = "Αποσυμπίεση Αρχείου Συμπίεσης"; ObjectID = "274"; */
"274.title" = "Αποσυμπίεση Αρχείου Συμπίεσης";

/* Class = "NSMenuItem"; title = "Εκτύπωση…"; ObjectID = "276"; */
"276.title" = "Εκτύπωση…";

/* Class = "NSMenuItem"; title = "Κλείσιμο Παραθύρου"; ObjectID = "278"; */
"278.title" = "Κλείσιμο Παραθύρου";

/* Class = "NSMenuItem"; title = "Επεξεργασία"; ObjectID = "279"; */
"279.title" = "Επεξεργασία";

/* Class = "NSMenu"; title = "Επεξεργασία"; ObjectID = "280"; */
"280.title" = "Επεξεργασία";

/* Class = "NSMenuItem"; title = "Αναίρεση"; ObjectID = "281"; */
"281.title" = "Αναίρεση";

/* Class = "NSMenuItem"; title = "Επανάληψη"; ObjectID = "282"; */
"282.title" = "Επανάληψη";

/* Class = "NSMenuItem"; title = "Αποκοπή"; ObjectID = "284"; */
"284.title" = "Αποκοπή";

/* Class = "NSMenuItem"; title = "Αντιγραφή"; ObjectID = "285"; */
"285.title" = "Αντιγραφή";

/* Class = "NSMenuItem"; title = "Αντιγραφή URL"; ObjectID = "286"; */
"286.title" = "Αντιγραφή URL";

/* Class = "NSMenu"; title = "Αντιγραφή URL"; ObjectID = "287"; */
"287.title" = "Αντιγραφή URL";

/* Class = "NSMenuItem"; title = "Επικόλληση"; ObjectID = "288"; */
"288.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Επιλογή Όλων"; ObjectID = "289"; */
"289.title" = "Επιλογή Όλων";

/* Class = "NSMenuItem"; title = "Προβολή"; ObjectID = "290"; */
"290.title" = "Προβολή";

/* Class = "NSMenu"; title = "Προβολή"; ObjectID = "291"; */
"291.title" = "Προβολή";

/* Class = "NSMenuItem"; title = "ως Λίστα"; ObjectID = "292"; */
"292.title" = "ως Λίστα";

/* Class = "NSMenuItem"; title = "ως Διάρθρωση"; ObjectID = "293"; */
"293.title" = "ως Διάρθρωση";

/* Class = "NSMenuItem"; title = "Στήλη"; ObjectID = "295"; */
"295.title" = "Στήλη";

/* Class = "NSMenu"; title = "Στήλη"; ObjectID = "296"; */
"296.title" = "Στήλη";

/* Class = "NSMenuItem"; title = "Απόκρυψη Γραμμής Εργαλείων"; ObjectID = "298"; */
"298.title" = "Απόκρυψη Γραμμής Εργαλείων";

/* Class = "NSMenuItem"; title = "Εξατομίκευση Γραμμής Εργαλείων…"; ObjectID = "299"; */
"299.title" = "Εξατομίκευση Γραμμής Εργαλείων…";

/* Class = "NSMenuItem"; title = "Εμφάνιση Κρυμμένων Αρχείων"; ObjectID = "301"; */
"301.title" = "Εμφάνιση Κρυμμένων Αρχείων";

/* Class = "NSMenuItem"; title = "Κωδικοποίηση Κειμένου"; ObjectID = "302"; */
"302.title" = "Κωδικοποίηση Κειμένου";

/* Class = "NSMenu"; title = "Κωδικοποίηση Κειμένου"; ObjectID = "303"; */
"303.title" = "Κωδικοποίηση Κειμένου";

/* Class = "NSMenuItem"; title = "Μετάβαση"; ObjectID = "306"; */
"306.title" = "Μετάβαση";

/* Class = "NSMenu"; title = "Μετάβαση"; ObjectID = "307"; */
"307.title" = "Μετάβαση";

/* Class = "NSMenuItem"; title = "Ανανέωση"; ObjectID = "308"; */
"308.title" = "Ανανέωση";

/* Class = "NSMenuItem"; title = "Μετάβαση σε Φάκελο…"; ObjectID = "310"; */
"310.title" = "Μετάβαση σε Φάκελο…";

/* Class = "NSMenuItem"; title = "Πίσω"; ObjectID = "311"; */
"311.title" = "Πίσω";

/* Class = "NSMenuItem"; title = "Μπροστά"; ObjectID = "312"; */
"312.title" = "Μπροστά";

/* Class = "NSMenuItem"; title = "Φάκελος που εσωκλείει"; ObjectID = "313"; */
"313.title" = "Φάκελος που εσωκλείει";

/* Class = "NSMenuItem"; title = "Εντός"; ObjectID = "314"; */
"314.title" = "Εντός";

/* Class = "NSMenuItem"; title = "Αναζήτηση…"; ObjectID = "315"; */
"315.title" = "Αναζήτηση…";

/* Class = "NSMenuItem"; title = "Αποστολή Εντολής…"; ObjectID = "317"; */
"317.title" = "Αποστολή Εντολής…";

/* Class = "NSMenuItem"; title = "Άνοιγμα στο Terminal"; ObjectID = "318"; */
"318.title" = "Άνοιγμα στο Terminal";

/* Class = "NSMenuItem"; title = "Διακοπή"; ObjectID = "320"; */
"320.title" = "Διακοπή";

/* Class = "NSMenuItem"; title = "Σελιδοδείκτης"; ObjectID = "322"; */
"322.title" = "Σελιδοδείκτης";

/* Class = "NSMenu"; title = "Σελιδοδείκτης"; ObjectID = "323"; */
"323.title" = "Σελιδοδείκτης";

/* Class = "NSMenuItem"; title = "Εναλλαγή Σελιδοδεικτών"; ObjectID = "324"; */
"324.title" = "Εναλλαγή Σελιδοδεικτών";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Νέος Σελιδοδείκτης"; ObjectID = "331"; */
"331.title" = "Νέος Σελιδοδείκτης";

/* Class = "NSMenuItem"; title = "Διαγραφή Σελιδοδείκτη"; ObjectID = "332"; */
"332.title" = "Διαγραφή Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Επεξεργασία Σελιδοδείκτη"; ObjectID = "333"; */
"333.title" = "Επεξεργασία Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Διπλότυπο Σελιδοδείκτη"; ObjectID = "334"; */
"334.title" = "Διπλότυπο Σελιδοδείκτη";

/* Class = "NSMenuItem"; title = "Παράθυρο"; ObjectID = "336"; */
"336.title" = "Παράθυρο";

/* Class = "NSMenu"; title = "Παράθυρο"; ObjectID = "337"; */
"337.title" = "Παράθυρο";

/* Class = "NSMenuItem"; title = "Ελαχιστοποίηση"; ObjectID = "338"; */
"338.title" = "Ελαχιστοποίηση";

/* Class = "NSMenuItem"; title = "Μεταφορές"; ObjectID = "340"; */
"340.title" = "Μεταφορές";

/* Class = "NSMenuItem"; title = "Δραστηριότητα"; ObjectID = "341"; */
"341.title" = "Δραστηριότητα";

/* Class = "NSMenuItem"; title = "Μεταφορά Όλων Μπροστά"; ObjectID = "343"; */
"343.title" = "Μεταφορά Όλων Μπροστά";

/* Class = "NSMenuItem"; title = "Βοήθεια"; ObjectID = "344"; */
"344.title" = "Βοήθεια";

/* Class = "NSMenu"; title = "Βοήθεια"; ObjectID = "345"; */
"345.title" = "Βοήθεια";

/* Class = "NSMenuItem"; title = "Βοήθεια Cyberduck"; ObjectID = "346"; */
"346.title" = "Βοήθεια Cyberduck";

/* Class = "NSMenuItem"; title = "Άδεια"; ObjectID = "347"; */
"347.title" = "Άδεια";

/* Class = "NSMenuItem"; title = "Ευχαριστίες"; ObjectID = "348"; */
"348.title" = "Ευχαριστίες";

/* Class = "NSMenuItem"; title = "Αναφορά Σφάλματος"; ObjectID = "350"; */
"350.title" = "Αναφορά Σφάλματος";

/* Class = "NSMenu"; title = "Μενού"; ObjectID = "351"; */
"351.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Νέος Φυλλομετρητής"; ObjectID = "352"; */
"352.title" = "Νέος Φυλλομετρητής";

/* Class = "NSMenuItem"; title = "Μεταφορές"; ObjectID = "353"; */
"353.title" = "Μεταφορές";

/* Class = "NSMenuItem"; title = "Σύνδεση"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Σύνδεση";

/* Class = "NSMenuItem"; title = "Μοιραστείτε"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Μοιραστείτε";

/* Class = "NSMenuItem"; title = "Αίτηση Αρχείων"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Αίτηση Αρχείων";

/* Class = "NSMenuItem"; title = "Επανάληψη"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Επανάληψη";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Κλείδωμα Θησαυρού"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Κλείδωμα Θησαυρού";

/* Class = "NSMenuItem"; title = "Αποσύνδεση"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Αποσύνδεση";
